[
    {
        "ID": "text_4",
        "Author": "ABOUT, Edmond",
        "Title": "RISETTE",
        "Date": 1873,
        "Genre": "Comédie",
        "Link": "https://www.theatre-classique.fr/pages/txt/ABOUT_RISETTE.txt",
        "Text": "********************************************************\n DC. Title                  = RISETTE, OU LES MILLIONS DE LA MANSARDE COMÉDIE. \n DC. Author                 = ABOUT, Edmond\n DC. Creator                = FIEVRE, Paul\n DC. Publisher              = FIEVRE, Paul\n DC. Subject                = Comédie\n DC. Subject. Classification = 842\n DC. Description            = Edition du texte cité en titre\n DC. Publisher              = FIEVRE, Paul\n DC. Contributor            = \n DC. Date. Issued content    = \n DC. Date. Created           = \n DC. Date. Modified          = Version du texte du 06/07/2022 à 16:01:33. \n DC. Coverage               = France\n DC. Type                   = text\n DC. Format                 = text/txt\n DC. Identifier             = http://www. theatre-classique. fr/pages/documents/ABOUT_RISETTE. xml\n DC. Source                 = https://gallica. bnf. fr/ark:/12148/bpt6k8630352n\n DC. Language scheme        = UTF-8 content=fr\n DC. Rights                 = Théâtre Classique, (creative commons CC BY-NC-ND)\n***************************************************************\n\nRISETTE\nOU LES MILLIONS DE LA MANSARDE\nCOMÉDIE EN UN ACTE MÊLÉE DE COUPLETS\nREPRÉSENTÉE POUR LA PREMIÈRE FOIS, A PARIS, SUR LE SUR LE THÉÂTRE DU GYMNASE LE 8 août 1850. \n1873 TOUS DROITS RÉSERVÉS. \nEDMOND ABOUT\nPOISSY.  - Typ.  ET STÉR.  S.  LEJAY et Cie. \n\nReprésentée pour la première fois, à Paris, sur le Théâtre du Gymnase le 8 août 1859. \n\nDISTRIBUTION DE LA PIÈCE. \nANTONIN, M.  LANDROL. \nRISETTE.  Mademoiselle ROSA DIDIER. \nÉVELINA, Madame CHÉRI-LESUEUR. \nLE PORTIER. \nLE GARÇON, personnage muet. \nAu moulin du Cormier. \n\nTexte extrait de \"Chefs d'oeuvres du théâtre moderne, Tome premier\", Paris, Michel Levy Frères Editeurs, 1873.  pp 326-332. \n\n\n   RISETTE\n\nChambre très modeste.  Au fond, alcôve et lit ; à droite, nu fond, placard ; à gauche, poêle; 1er plan à droite, table et miroir; le plan à gauche, fenêtre et table de travail. \n\n\n    \n    SCÈNE PREMIÈRE. \n    \n    \n       RISETTE, seule. \n         Elle est assise et travaille à un chapeau ; elle chante. Tradéri, déri; tradéri, déra,Encore ce ruban rose,El le chapeau, et le chapeau,Encore ce ruban roseEt le chapeau sera fini. \n         Tradéri, déra, tradéri, déri, déri, déri.   Elle se lève; l'examinant. Très coquet, très coquet.  Voyons comme il va.    Elle le met sur sa tête, se place devant un petit miroir avec révérence. « Bonjour, ma toute belle.  Bonjour, chère .!  » Si l'on voulait, pourtant .! . . .  Mais, bah .!  J'aime mieux mon petit bonnet de linge .!   Chantant. Oui, je suis grisette,On voit ici-bas. . .   S'interrompent. Ici-bas, au cinquième étage .!  Une seule chambre pour nous deux et pas un sou pour payer le terme .!  Si Évelina ne rapporte pas d'argent, je ne sais pas de quoi nous déjeunerons.  Quelle heure est-il à ma pendule ?   Elle ouvre la fenêtre. Neuf heures et demie .!  Elle devrait être rentrée.   Elle ferme la fenêtre. Il fait froid aujourd'hui ; il faut que le poêle se soit éteint.   Elle va voir. Rallumons-le : vite un peu de bois.   Elle ouvre le placard. Absent pour cause de congé définitif .!  Qu'est-ce qu'on pourrait bien brûler ici ?  Tiens, il y a encore de la chaise .!   Elle met une chaise en morceaux et s'accroupit devant le poêle ; elle reprend l'air du commencement en allumant le feu. Tradéri, déra, tradéri, déra. Cette chaise est bien vieille,Mais les morceaux, mais les morceaux\n         Cette chaise est bien vieille. . . Mais les morceaux en sont bien bons. Tradéri, déra, tradéri, déri, di.! ri. \n    \n    SCÈNE II.  Risette, Évelina. \n    \n    Elle entre vivement. \n\n       ÉVELINA. \n       Je te conseille de chanter, la patronne du magasin n'a pas voulu m'avancer un sou .!  Je rapporte quatre francs.   Elle les jette. \n       RISETTE, les ramassant.  \n       C'est toujours Ça. \n       ÉVELINA. \n       Et nous devons deux termes .!  C'est aujourd'hui le huit ; il faut qu'à midi le déménagement soit fait. \n       RISETTE. \n       Tu vois, je commence ; voilà une chaise à moitié déménagée. \n       ÉVELINA. \n       Tu ris de tout .! \n       RISETTE. \n       Ce n'est pas pour rien qu'on m'appelle Risette.  Les pleurs ne servent qu'à rendre les yeux rouges, et j'ai la faiblesse de tenir aux miens. \n       ÉVELINA, s'asseyant entre la table et la fenêtre, travaillant.  \n       Pour ce que tu en fais .! \n       RISETTE, sérieuse.  \n       Qu'entendez-vous par là, ma chère Évelina ? \n       ÉVELINA. \n       Rien. \n       RISETTE. \n       Soit, mettons que c'était une bêtise. \n       ÉVELINA. \n       Je veux dire que si tu étais moins sauvage. . . \n       RISETTE. \n       Moi .!  Je ris avec les gens tant qu'ils veulent. \n       ÉVELINA. \n       C'est-à-dire que nous n'en serions pas où nous en sommes si tu avais écouté Monsieur Gustave .! \n       RISETTE, sérieusement.  \n       Il était trop beau. \n       ÉVELINA. \n       Il t'aurait épousée. \n       RISETTE. \n       Il était trop riche. . .  Au choix j'aimerais encore mieux ton Jean Gigonet, bien qu'il soit un peu laid, un peu bête, et sergent au 135ème de Ligne. \n       ÉVELINA. \n       Oui, voilà des amoureux qui rapportent gros .! . . .  Ça n'a pas le sou, et il faut des dots pour les épouser. \n       RISETTE. \n       Voilà quatre francs à compte sur la dot de Monsieur Jean Gigonet. \n       ÉVELINA. \n       Quatre francs .!  Cela nous fait la jambe belle .! \n       RISETTE, regardant sa jambe.  \n       Dis donc .!  Parle pour toi. \n       ÉVELINA. \n       Nous en devons trente au propriétaire.  Il va falloir faire notre paquet. \n       RISETTE. \n       Heureusement ce ne sera pas long. \n       ÉVELINA. \n       Et où irons-nous ? \n       RISETTE, elle chante.  \n       À la grâce de Dieu, à la grâce de Dieu .! Tu vois toujours tout en noir. \n       ÉVELINA, elle s'assied et travaille.  \n       C'est que la situation n'est pas rose.  À midi nous serons à la porte. \n       RISETTE. \n       Il n'est encore que dix heures ; nous avons deux heures devant nous. \n       ÉVELINA. \n       Crois-tu qu'il va pleuvoir des pièces de cent sous ? \n       RISETTE. \n       Pourquoi pas ?  On ne peut pas savoir.  Tiens, un jour, je me rappelle ça comme si j'y étais encore ; nous étions huit autour d'une grande table, et c'est tout au plus s'il y avait des pommes de terre pour tout le monde ; mon père ne gagnait pas gros, le pauvre cher homme.!  Il regardait le plat d'un air triste, et disait qu'il n'avait pas faim ; ma belle-mère venait de nous distribuer notre ration de claques, et j'avais eu deux parts à moi seule.  Mais j'avais bon appétit tout de même et je mangeais ma pomme de terre mouillée de larmes : c'était salé.  Voilà que nous entendons le facteur qui appelait dans la rue ; c'était une lettre d'Amérique. \n       ÉVELINA. \n       J'aurais mieux aimé un oncle. \n       RISETTE. \n       La lettre était d'un de mes oncles, Isidore Taboureau, qui était allé en Californie chercher de l'or ; mon père prend la lettre et l'ouvre. \n       ÉVELINA. \n       Il y avait des billets de mille dedans ? \n       RISETTE. \n       Nous comptions bien en trouver deux ou trois ; mais nous comptions sans notre oncle il nous demandait cinq cents francs. \n       ÉVELINA. \n       Envoyer de l'argent en Californie, cette bêtise .! \n       RISETTE. \n       C'est pourtant ce que fit mon père ; il était si bon .!  Il arriva sur ces entrefaites que mon frère se vendit et nous laissa le prix de son engagement.  On envoya les cinq cents francs à mon oncle, et il jura que si jamais il gagnait une fortune elle serait pour la petite Louison ; c'est ainsi qu'on m'appelait. \n       ÉVELINA. \n       Louison ?  Risette est bien plus comme il faut : on dit Rigolette, Polkette; voilà comme on dit dans le monde.  Eh bien .!  Cette fortune ne ferait pas mal de se dépêcher, elle arriverait à propos. \n       RISETTE. \n       Voilà mon chapeau fini ; va le porter, on le payera peut-être. \n       ÉVELINA. \n       Vas-y toi-même ; c'est toujours moi qui fais les courses. \n       RISETTE. \n       Tu sais bien que je n'aime pas courir les rues.   Elle se lève et met son chapeau dans un carton. \n       ÉVELINA. \n       Si l'on veut te manger, tu te mettras en travers. \n       RISETTE. \n       C'est, si ennuyeux d'être suivie .! \n       ÉVELINA. \n       Au contraire .!  Tiens, depuis quatre jours il y a un jeune homme comme il faut, bottes vernies, gants frais, qui passe ses journées à me guetter et à me suivre. \n       RISETTE. \n       Toi ? \n       ÉVELINA. \n       Et pourquoi pas ?  Je lui fais faire de fameuses trottes .!  Il est beau garçon, et dame .!  Si Gigonet ne marche pas droit, on pourra voir .! \n       RISETTE. \n       Bien .!  On verra du propre.! \n       ÉVELINA. \n       Fais donc ta mijaurée, les amoureux te viendront comme aux autres .! \n       RISETTE. \n       Ils ne me viendront toujours pas sous la forme de régiment.  Si j'aime une fois, ça sera tout de bon et pour la vie. \n       ÉVELINA. \n       Pour la vie ; ohé .!  Les petits agneaux .!  Tu me donnes envie de chanter à mon tour.  Va porter ton chapeau, va, on te donnera peut-être de l'argent ; moi, je serais sûre de ne rien avoir.   Elle se lève. \n    \n    SCÈNE III. \n    \n    \n       ÉVELINA, seule. \n       J'ai l'estomac dans les talons.   Elle ouvre l'armoire. Voilà tout ce qui reste du dîner, un croûton et de l'eau fraîche .!  Oh .!  Très fraîche .!  Ce jeune homme est fort bien .! . . .  Parfaitement frisé .!  Si c'était un coiffeur .!  Non ; c'est plutôt un agent de change.   On frappe. Tiens .!    On frappe encore. Qui que tu sois. . .  entrez. \n    \n    SCÈNE IV.  Évelina, Antonin. \n    \n    \n       ÉVELINA, à part.  \n       C'est lui .!  De la tenue .!  Ça me posera. \n       ANTONIN, à part.  \n       C'est bien elle. \n       ÉVELINA. \n       Que demandez-vous, monsieur ?   À part. Il a cent fois plus de chic que Gigonet .! \n       ANTONIN. \n       Mille pardons, Madame, je croyais cette chambre libre ; c'est moi qui l'ai louée, et je venais. . . \n       ÉVELINA. \n       Il n'est pas encore midi, Monsieur. \n       ANTONIN. \n       Et maintenant, Madame, je voudrais que midi ne vînt jamais .! \n       ÉVELINA. \n       Et moi donc .! \n       ANTONIN, avec transport.  \n       Et vous donc .!  Et vous donc .!  Serais-je assez heureux pour que vous comptassiez les moments que j'ai à passer auprès de vous ? \n       ÉVELINA, à part.  \n       Il s'exprime cent fois mieux que Gigonet .!   Haut. Mais, monsieur, c'est à peine si j'ai l'honneur de vous connaître. . . \n       ANTONIN. \n       De me connaître ?  Mais voilà huit jours que je vous suis comme une ombre, huit jours que je vis de votre vie, huit jours que mon coeur est plein de votre image adorée, huit jours que j'éprouve le besoin de tomber à vos pieds et de vous dire. . .  Pardon, mademoiselle, avez-vous déjeuné? \n       ÉVELINA. \n       Pas encore, Monsieur. \n       ANTONIN. \n       Comme ça se rencontre .!  Ni moi non plus .!  Voulez-vous me permettre de faire monter à déjeuner dans cette chambre ? \n       ÉVELINA. \n       Mais, Monsieur.! . . . \n       ANTONIN, tirant sa montre. \n       Il est midi cinq, je suis chez moi, Mademoiselle. \n       ÉVELINA. \n       Je ne sais si je dois. . . \n       ANTONIN. \n       Acceptez, Mademoiselle, acceptez.   À part. J'offrirai mon coeur au dessert.   Il se met à une table, prêt à écrire. Voulez-vous dicter le menu ? \n       ÉVELINA. \n       Oh .!  Monsieur. . .   À part.  Il est autrement calé que Gigonet .! . . . \n       ANTONIN. \n       J'écoute, les armes à la main. \n       ÉVELINA. \n       Eh bien .!  Des côtelettes aux cornichons. \n       ANTONIN, écrivant.  \n       Côtelettes aux cornichons. . .  pour un. \n       ÉVELINA. \n       Pour trois. \n       ANTONIN. \n       Pour trois ? \n       ÉVELINA. \n       Risette déjeunera avec nous. \n       ANTONIN. \n       Qui ça, Risette ? \n       ÉVELINA. \n       C'est une petite orpheline de seize ou dix-sept ans que j'ai recueillie et qui loge avec moi ; elle va rentrer. \n       ANTONIN, à part.  \n       Diable .!  Ce n'est pas mon compte.    Haut. Va pour Risette.  Nous disons donc côtelettes aux cornichons pour trois ; et puis ? \n       ÉVELINA. \n       Du saucisson. \n       ANTONIN, écrivant.  \n       Pour deux ? \n       ÉVELINA. \n       Pour trois, Risette n'en mange jamais. \n       ANTONIN. \n       Pour trois ; et puis ? \n       ÉVELINA. \n       Et puis, du fromage. \n       ANTONIN, écrivant. \n       Fromage : quel fromage ? \n       ÉVELINA, réfléchissant.  \n       D'Italie, qu'en dites-vous ? \n       ANTONIN. \n       Parfait .!  Et le vin ? \n       ÉVELINA. \n       N'importe lequel ; du Champagne Cliquot, par exemple. \n       ANTONIN, écrivant. \n       Cliquot. . .  C'est tout ? \n       ÉVELINA. \n       C'est tout. . .  Ah .!  Mettez encore des prunes à l'eau de vie.   À part. Quel festin .! \n       ANTONIN, à part.  \n       Elle a des goûts. . .  roturiers.   Il se lève. \n       ÉVELINA. \n       Donnez-moi cette note ; je connais dans le quartier un restaurant. \n       ANTONIN. \n       Mais, Madame, je ne souffrirai pas. . . \n       ÉVELINA. \n       Le cuisinier nous donne des côtelettes. . .  Vous verrez, vous verrez. \n    \n    SCÈNE V. \n    \n    \n       ANTONIN, seul. \n         Il ouvre la porte et lit attentivement une carte de visite clouée à l'extérieur. « Louise Taboureau.  Modes.  » C'est bien ça .!   Il tire de sa poche un numéro de la Patrie et lit ;« Les journaux américains annoncent la mort d'un de nos compatriotes, Monsieur Taboureau, chef de la maison Taboureau et compagnie.  Autant qu'on peut évaluer sa fortune, dans un pays où les maisons les plus solides font faillite tous les deux ans, Monsieur Taboureau laisse un actif de quatre à cinq millions.  Son unique héritière est, dit-on, une simple ouvrière de Paris, Mademoiselle Louise Taboureau.  » C'est elle .!  Je suis dans la place .!  Enfin .!   Il regarde autour de lui. Tous les bonheurs à la fois ; elle a le mobilier de l'innocence .!  Merci, mon Dieu .!  Si je l'avais trouvée dans le palissandre ou dans le bois de rose, ça m'aurait gêné pour l'épouser.  Cinq millions d'une seule bouchée.!  Houp .!  Après tout, les femmes me devaient bien ça, moi qui n'ai jamais pu en voir une sans me monter comme une soupe au lait. \n    \n    SCÈNE VI.  Antonin, Risette. \n    \n    \n       RISETTE, entre vivement.  \n       Rien dans les mains, rien dans les poches .!    Apercevant Antonin. Tiens .!  Un monsieur.    À Antonin. Qu'est-ce que vous venez faire chez nous ? \n       ANTONIN. \n       Dieu .!  Qu'elle est jolie .! \n       RISETTE, fièrement.  \n       C'est pour mon plaisir, Monsieur, mais qu'est-ce que. . . \n       ANTONIN. \n       Mademoiselle Risette, sans doute ? \n       RISETTE. \n       Oui, monsieur, pour vous servir, ou plutôt non ; qu'est-ce que. . . \n       ANTONIN. \n       Mademoiselle Risette, que vous avez une jolie voix .! \n       RISETTE. \n       C'est pour appeler la portière, Monsieur.  A-t-on jamais vu ? . . . \n       ANTONIN, s'approchant.  \n       Mademoiselle Risette, que vous avez de jolis pieds .! \n       RISETTE, passant devant lui.  \n       C'est pour me sauver des hommes, Monsieur. \n       ANTONIN. \n       Mademoiselle Risette, que vous avez de jolies mains .! \n       RISETTE, prenant le soufflet.  \n       C'est pour taper sur les impertinents, Monsieur. \n       ANTONIN. \n       Mademoiselle Risette, que vous avez une jolie bouche .! \n       RISETTE. \n       Ce n'est pas pour vous embrasser, monsieur.   Jetant le soufflet et riant. Tiens, c'est comme dans Le petit Chaperon Rouge .!    Sérieusement. Une fois, deux fois, trois fois, me direz vous ce que vous êtes venu faire chez nous ? \n       ANTONIN. \n       Oui, Mademoiselle.  C'est un secret. . .   S'approchant. Un secret de la plus haute importance.   Il s'approche encore.  Personne ne peut nous entendre ?  Hé bien .! . . .   Il l'embrasse. \n       RISETTE, bondissant à trois pas.  \n       Mais ça n'a pas de nom, Monsieur .!  Je déteste qu'on m'embrasse .!  Dans l'oreille surtout .!  Ça me répond dans toute la tête.  Je ne sais pas pour qui vous me prenez.  Il paraît que je n'ai pas l'air de grand'chose. \n       ANTONIN. \n       Oh .!  Mademoiselle .!  Vous avez l'air de la plus jolie et de la meilleure enfant de tout Paris .! \n       RISETTE, avec dignité.  \n       Non, monsieur, pas si bonne enfant que vous pensez .!  Et je vous prie de vous en aller plus vite que ça .! \n       ANTONIN. \n       Pardonnez-moi .!  Ça m'a échappé. \n       RISETTE.  \n       Je vous pardonnerai quand vous serez sorti. \n       ANTONIN. \n       J'obéis, Mademoiselle .! \n       RISETTE, lui poussent la porte au nez. \n       Votre servante, Monsieur .!   Seule. Oh .!  Ces hommes .!  Je ne sais pas ce qu'ils ont depuis quelque temps à embrasser tout le monde. . .  Si ça continue, il faudra les museler.  En voilà un qui était gentil, pas mal de figure, et puis. . . \n       ANTONIN, qui est rentré à pas de loup.  \n       Merci, Mademoiselle.! \n       RISETTE. \n       Comment .!  C'est encore vous .! \n       ANTONIN.  \n       Vous m'avez dit : Je vous pardonnerai quand vous serez sorti.  Je suis sorti, je dois être pardonné. \n       RISETTE. \n       Mais je ne vous connais pas, moi .!  On n'entre pas chez les personnes sans dire qui l'on est .! \n       ANTONIN. \n       Je suis un brave garçon, parole d'honneur .!  Faisons la paix et donnez-moi la main.   À part. C'est qu'elle est charmante, cette petite sauvage .! \n       RISETTE. \n       Je ne donne la main qu'à mes camarades. \n       ANTONIN, tendant la main.  \n       Raison de plus, nous serons camarades. \n       RISETTE, riant aux éclats.  \n       Vous avez l'air de demander un sou .!  Monsieur est peut-être l'aveugle du Pont des Arts ? \n       ANTONIN. \n       Non, Mademoiselle, j'ai le bonheur de ne pas être aveugle, en ce moment surtout. . .  et j'ai l'honneur de vous présenter Monsieur Antonin Duriveau, chef de rayon aux Villes de France, et votre ami passionné. . .  depuis dix minutes. \n       RISETTE. \n       Eh bien .!  Monsieur Antonin Duriveau, je trouve que vous allez vite en amitié.  Ça veut plus de temps chez nous.   Elle passe devant lui. \n       ANTONIN. \n       Du temps .!  Est-ce qu'il en faut, du temps, pour voir combien vous êtes gentille ?  Je pourrais vous dire que je vous ai rencontrée clans la rue, que je vous connais depuis six mois, que je vous suis partout comme une ombre, ça n'est pas vrai, mais ça se dit toujours.  Eh bien, non .!  C'est la première fois que je vous rencontre, et il me semble que nous sommes de vieilles connaissances .!  Vous ne m'avez dit que des méchancetés, et je suis sûr que vous êtes bonne .!  Vous m'avez jeté à la porte, vous avez bien fait, et pourtant, si vous ne m'aviez pas laissé rentrer, je ne m'en serais consolé de ma vie.  Vous êtes. . . \n       RISETTE. \n       Pardon.  Ce n'est pas pour me conter tout ça que vous avez grimpé mes cinq étages ? \n       ANTONIN, à part.  \n       Elle a raison .!  Diable de petite fille.   Haut. En effet, Mademoiselle, j'avais un but, oui, certainement. . .  Je ne sais plus au juste. . .  Eh .!  Que n'oublierait-on pas auprès de vous ? . . .   Il s'approche. \n       RISETTE, passant.  \n       Tâchez un peu d'oublier vos manières. \n       ÉVELINA, en dehors.  \n       Par ici, jeune homme .!  Voici l'appartement. \n       ANTONIN. \n       Aïe .!  Les millions .!  J'allais faire de bel ouvrage .! \n    \n    SCÈNE VII.  Risette, Antonin, Évelina, Un Garçon. \n    \n    \n       RISETTE, à part.  \n       Il est très bien, ce monsieur ; mais qu'est-ce qu'il venait faire ici ? . . .  À quoi ai-je pensé ? . . .  Qu'est-ce que va dire Évelina ? . . .  Évelina et Antonin ont placé la table de droite ou milieu du théâtre et ont mis la nappe. \n       ÉVELINA, au garçon.  \n       Déposez, jeune homme, et surtout ne répandez pas la sauce. \n       ANTONIN. \n       Aux côtelettes .! \n       ÉVELINA. \n       Oui .!  Tout le monde sur le pont .!  Comme on dit dans le grand monde.  Vous, mon gentilhomme. . . \n       RISETTE, une assiette à la main.  \n       Elle le connaît .! . . .    Haut. Dis donc, toi. \n       ÉVELINA. \n       Tout de suite.   À Antonin. Le garçon a deux mots à vous dire.   À Risette. Qu'as-tu ?    À Antonin.  À propos, je me suis acheté une paire de bottines en chemin, et je les ai fait mettre sur la carte. \n       RISETTE. \n       Qui est ce monsieur ? \n       ÉVELINA. \n       Il ne te l'a pas dit ? . . .  C'est mon amoureux. \n       RISETTE, laissant tomber son assiette.  \n       Ah .! . . .  En es-tu bien sûre ? . . . \n       ÉVELINA. \n       Ce n'est pas une raison, pour casser ma vaisselle.  Oui, ma chère, c'est lui qui me suivait depuis des siècles, et il nous offre un déjeuner de prince.   Elles ramassent les tessons. \n       RISETTE. \n       Et tu as accepté ? \n       ÉVELINA. \n       Tu n'as peut-être pas faim, toi ? \n       RISETTE. \n       Si Gigonet savait ça ? . . . \n       ÉVELINA. \n       Gigonet .!  Ça lui est bien égal que j'aie l'estomac dans les talons. \n       ANTONIN, descendant entre elles. \n       On parle bas .!  Je parie qu'on dit du mal de moi .! \n       ÉVELINA. \n       Ah .!  Monsieur, nous avons trop de galanterie. . .   Elle porte les tessons dans le placard. \n       RISETTE, sèchement. \n       Les verres sont dans l'armoire, Monsieur ; il y en a un petit et un grand à pied, sans pied.   Il va les chercher. \n       ÉVELINA, revenant.  \n       Tu n'es guère gentille avec lui. . . \n       RISETTE. \n       Et toi tu l'es trop, sans seulement savoir qui il est. \n       ÉVELINA. \n       Ma chère, quand un homme paye à déjeuner, il est de bon goût de ne pas lui demander ses papiers. \n       RISETTE.  \n       Tu es ta maîtresse, ma chère ; mais moi, je n'en suis pas, du déjeuner. \n       ÉVELINA. \n       Ne t'en va pas .!  C'est du dernier mauvais ton .! \n       RISETTE. \n       Tant pis .! \n       ANTONIN. \n       Mesdemoiselles, le couvert est mis.  Ne faisons pas attendre les côtelettes aux cornichons. \n       ÉVELINA, se mettant à table.  \n       Vivent les côtelettes aux cornichons .!    À Risette.  Fais pas la bégueule .! \n       RISETTE, à Antonin.  \n       Monsieur, vous êtes bien honnête, mais je n'ai pas faim .!  J'ai une course très pressée, et je n'en mangerai pas, de vos côtelettes aux cornichons.   Elle passe derrière la table. \n       ANTONIN, passant devant la table.  \n       Comment, mademoiselle ? . . .  Mais vous. . .  Mais c'est. . . \n       ÉVELINA. \n       Laissez-la. . .  C'est son idée. . . \n       ANTONIN. \n       Certainement .!  Si, en effet. . .  Mademoiselle, je suis bien désespéré. . .   Il passe devant Évelina. \n       RISETTE, saluant.  \n       Bon appétit, Monsieur .!  Bon appétit, ma chère amie .!   Avec une émotion contenue. Je me serais fait un vrai plaisir. . .  mais vous comprenez, quand on n'a pas faim. . .   Elle sort. \n    \n    SCÈNE VIII.  Évelina, Antonin. \n    \n    \n       ANTONIN, à part. \n       Ah .!  Mais .!  Ah .!  Mais .! . . .  La petite me manque .! . . .  Toi, si tu n'avais pas tes millions. . .   À Évelina. Mademoiselle, il ne faut pas que cela nous empêche de déjeuner. \n       ÉVELINA. \n       Plus souvent .! \n       ANTONIN. \n       Vous offrirai-je une côtelette ? . . .   Il se met à table\n       ÉVELINA. \n       Allez-y gaiement .!  Et poussez m'en deux. \n       ANTONIN, à part.  \n       Elle a bon appétit .!  C'est égal, elle ne mangera pas toute sa dot.   Faisant sauter le bouchon de la bouteille. Une larme de vin .! \n       ÉVELINA. \n       Pleurez .!  Jeune homme, pleurez .!  Mais attention, je n'aime pas la mousse.  Monsieur n'a peut-être pas l'habitude de trinquer ? \n       ANTONIN. \n       Mais, pardon .!   Ils trinquent. \n       ÉVELINA. \n       Ah .!  J'ai conservé quelques usages du monde.  Faut vous dire que, telle que vous me voyez, j'appartiens à une famille de la première catégorie. \n       ANTONIN. \n       Mademoiselle, épargnez-moi ces détails ; je vois, je sais, je sens que votre naissance. . .  mais je vous aime pour vous. \n       ÉVELINA. \n       Tiens .!  Vous avez une jolie épingle à votre cravate .!  Montrez un peu .! \n       ANTONIN, détachant son épingle.  \n       Bien modeste. \n       ÉVELINA. \n       Mais non .!  Ça fait très bien pour attacher un châle. \n       ANTONIN. \n       Gardez-la, je vous en supplie. \n       ÉVELINA. \n       Non .!  Par exemple: je ne veux pas vous en priver. \n       ANTONIN. \n       Elle est en trop belles mains pour. . .  pour. . .  pour. . . \n       ÉVELINA. \n       Eh bien .!  C'est dit ; maintenant il ne me manque plus que le châle. \n       ANTONIN. \n       Il ne vous manquera pas longtemps, j'en suis sûr.   À part. On en a beaucoup pour cinq millions. . . \n       ÉVELINA. \n       Je vous redemanderai un peu de cornichons. . .  Puisque Risette fait la petite bouche. . . \n       ANTONIN. \n       Elle a dit qu'elle n'avait pas faim. \n       ÉVELINA. \n       C'est bien possible ; ces enfants de pauvres, ça mange comme des moineaux. \n       ANTONIN. \n       Il y a longtemps que vous vivez avec Mademoiselle Risette ? \n       ÉVELINA. \n       Comme ça .!  C'est depuis ma grande maladie.  Nous demeurions sur le même carré, rue Mouffetard, sur la lisière du Faubourg Saint-Germain.  Elle est entrée à mon service en qualité de garde-malade ; et je peux dire que sans elle je ne déjeunerais pas avec vous. \n       ANTONIN. \n       La brave fille .! \n       ÉVELINA. \n       Comme l'apothicaire avait mangé jusqu'à notre dernier sou, nous nous sommes mises ensemble pour économiser sur le loyer .!  Je la recueille, quoi .! \n       ANTONIN, à part.  \n       Toi, tu m'agaces .! . . .  Mais les millions.! . . .   Haut. Mademoiselle ? \n       ÉVELINA. \n       Qu'est-ce qui vous prend ? \n       ANTONIN. \n       Demandez-moi plutôt ce qui m'a pris le jour où je vous ai vue pour la première fois.   À part. Pas trop mal .!    Haut. Ce jour-là je. . .  ou plutôt vous. . .  car c'était vous. . . \n       ÉVELINA. \n       Certainement .!  Je descendais avec la boîte au lait. . . \n       ANTONIN. \n       Peut-être .! . . .  Moi je passais sur le trottoir de l'autre côté de la rue, mon coeur battit, mes yeux se troublèrent. . .   À part. Va donc, charrette .! . . .   Haut. Mes yeux se troublèrent.! . . .  Mon coeur battit .! . . .  Et je sentis qu'il ne me restait qu'à mourir si vous n'acceptiez pas mon coeur et ma main. \n       ÉVELINA, se reculant.  \n       Comment .!  C'est pour le bon motif ? . . . \n       ANTONIN. \n       Pouvez-vous en douter, mademoiselle ? . . .  Mon coeur. . .  Vos principes, et d'ailleurs. . .  Oh .!  Épousez-moi pour la vie .! . . . \n       ÉVELINA. \n       Mais c'est impossible .! \n       ANTONIN. \n       Mariée ? \n       ÉVELINA. \n       Non .!  Mais engagée avec Jean Gigonet.   Ils se lèvent. \n       ANTONIN. \n       Qu'est-ce que c'est que ça, Jean Gigonet ? . . . \n       ÉVELINA. \n       Mon prétendu, Monsieur, officier de sergent au 135ème de ligne. . .  Tenez, voici une bague en crin qu'il m'a donnée de ses cheveux.  Voici son portrait, pas trop ressemblant, c'est un de ses camarades qui a posé. \n       ANTONIN, à part.  \n       Cinq millions à Jean Gigonet .!  Ah .!  Mais non.! . . .    Haut. Mademoiselle, je vous aime .!  Ce mariage ne se fera pas. . .  quand je devrais répandre le sang de Gigonet .! . . .  Oui, vous serez ma femme, je le jure sur la tête de mademoiselle Risette. \n       ÉVELINA. \n       Oh .!  Permettez ; pour le mariage, mon prétendu a ma parole. \n       ANTONIN. \n       Vous vous dégagerez .! . . .  Oh .!  Dis-moi que tu te dégageras .! . . . \n       ÉVELINA, passant devant lui.  \n       Il est peut-être un peu tard. \n       ANTONIN. \n       Pourquoi ? . . .  Oh .!  Pourquoi ? . . .  Écoutez-moi, Risette .! . . . \n       ÉVELINA. \n       Comment .!  Monsieur, Risette ? . . . \n       ANTONIN. \n       Vous avez raison .!  Je ne sais pas ce que je dis.  C'est le souvenir de cette pauvre fille qui me trouble. . .  Elle n'a pas déjeuné. . .  Je suis sûr que Risette n'a pas déjeuné. \n       ÉVELINA. \n       Mais elle vous occupe beaucoup, je trouve. \n       ANTONIN. \n       Sans doute .!  Sans doute .!  Une enfant qui vous a soignée, qui vous a conservée à mon amour.   À part. Je m'embrouillais tout à l'heure .! . . .    Haut. Je suis au désespoir de penser qu'elle est. . .  Où peut-elle être ?  Mon Dieu .! . . . \n       ÉVELINA. \n       Elle .!  Chez la portière, je parie. \n       ANTONIN. \n       Quoi .!  Dans la maison .! . . .  Je cours la chercher. . .  lui présenter mes excuses, la ramener ici. \n       ÉVELINA. \n       C'est ça .!  Pour la compromettre .!  J'aime mieux y aller moi-même. \n       ANTONIN. \n       Courez, Mademoiselle. . .  Vous êtes bonne .!  Mon coeur, ma reconnaissance. . .   Évelina sort. Elle a bien fait de sortir .! . . .  Le diable m'emporte si je sais ce que je lui ai dit. \n    \n    SCÈNE IX. \n    \n    \n       ANTONIN. \n         Il se promène mélancoliquement en faisant le geste de peser quelque chose dans ses mains. Un sergent, major ou autre .! . . .  Et cinq millions de l'autre côté.  Jean Gigonet .!  Fi .!  Mais cinq millions .! . . .  Parbleu .!  Je donnerais bien cent sous pour savoir ce que Monsieur Montyon ferait à ma place .! . . . \n    \n    SCÈNE X.  Antonin, Évelina, Risette. \n    \n    \n       ÉVELINA. \n       Allons, viens donc, il est très gentil .! \n       ANTONIN. \n       Que vous êtes bonne, Mademoiselle .! . . .  Aussi bonne que jolie .! \n       ÉVELINA, bas.  \n       Dites donc, ce n'est pas pour lui faire de ces compliments que je vous l'ai ramenée. \n       ANTONIN, à part.  \n       Cette fille m'agace. \n       RISETTE, très simplement.  \n       Je vous ai boudé, Monsieur Antonin, j'ai eu tort .! . . .  Vous m'avez demandé la main ce matin, c'est moi qui maintenant demande la vôtre. \n       ANTONIN. \n       De grand coeur, Mademoiselle. \n       ÉVELINA. \n       Allons, mets-toi à table ; veux-tu des côtelettes ? \n       ANTONIN, avec empressement.  \n       Où sont les côtelettes ? \n       ÉVELINA. \n       Tiens, il n'y en a plus .!  C'est monsieur qui les aura mangées de fond en comble. \n       ANTONIN. \n       Moi .!  Par exemple. . .   Ils s'asseyent a table. \n       ÉVELINA. \n       Tiens .!  Voilà du saucisson. \n       RISETTE. \n       Merci .!  Un biscuit dans un verre de vin de Champagne.   À Évelina. Devine ce qui nous est arrivé aujourd'hui. \n       ÉVELINA. \n       Dame .!  Cent mille livres de rente. \n       RISETTE. \n       Peut-être .!  Une lettre d'Amérique. \n       ANTONIN, à part.  \n       Fichtre .! . . .    Haut. Et cette lettre, vous l'avez ? \n       RISETTE. \n       Non .!  Elle coûtait trois francs ; la portière l'a refusée. \n       ÉVELINA. \n       Ah .!  Bah .!  Encore une lettre pour demander de l'argent.  La portière a bien fait. \n       RISETTE. \n       Les lettres qui demandent de l'argent sont toujours affranchies.  J'ai dit qu'on l'accepte quand elle reviendra. . .  C'est peut-être une fortune qui nous tombe d'Amérique. \n       ÉVELINA. \n       Je sais bien ce que je ferais si j'étais millionnaire .! \n       ANTONIN. \n       Ange, que feriez-vous ? \n       ÉVELINA. \n       J'éclabousserais joliment tous ceux qui m'ont rendu la vie si dure .!  Je n'irais plus qu'en coupé .! . . .  Je ne boirais plus que du Champagne. . .  j'aurais des laquais avec de grandes livrées. . . \n       ANTONIN. \n       Et Gigonet, qu'en ferions-nous ? \n       ÉVELINA. \n       Oh .!  Mais je ne l'oublierais pas .!  Il serait mon concierge .! \n       ANTONIN. \n       Heureux Gigonet.! \n       RISETTE. \n       Moi, si j'avais des millions, je voudrais que tout le monde fût heureux autour de moi. . .  J'ai tant connu la misère que je ne la souhaite à personne. \n       ANTONIN, avec intérêt.  \n       Vous avez beaucoup souffert ? \n       RISETTE. \n       Pour ça, oui .!  Ne me plaignez pas trop : c'était le bon temps .!  Je riais au nez de la misère et lui faisais risette, comme dit la chanson .! \n       ANTONIN. \n       Quelle chanson ? \n       ÉVELINA. \n       C'est cela, chante-nous ta chanson. \n       RISETTE. \n       Volontiers ; mais vous reprendrez le refrain en choeur. \n       ANTONIN. \n       Soit .! \n       RISETTE. \n         Air nouveau de Couder.   IÀ Paris, près de Pantin,Je naquis un beau matin\n         De décembre. Pour chasser le froid, la faim,Nous n'avions ni feu ni painDans la chambre. Papa disait à maman :\n         Elle a mal pris son moment,Ta fillette;Mais le soleil par les trousDu toit descendait chez nous,Et de ses yeux les plus doux\n         Nous faisait à tousRisette.   IIJusqu'à l'âge de seize ansJ'ai chiffonné des rubansPour les autres. \n         J'ai couronné d'un bonnetPlus d'un front qui ne valaitPas les noires. Parfois avant de dormirJ'ai soupé d'un gros soupir\n         Sans fourchette .! Mais pourquoi mouiller ses yeux ? On ne s'en porte pas mieux :Au sort le plus rigoureuxJ'ai fait en tous lieux\n         Risette.   Ils se lèvent et descendent la scène. Un monsieur m'offrit souventSon amour et son argentSans notaire .! Je ne me fâche de rien ;\n         Mais il ferait aussi bienDe se taire .! Une fille comme nousNe porte pas de bijouxQu'on achète ;\n         Mais celui que j'aimerai,Un jour je le conduiraiChez le maire et le curé,Et je lui feraiRisette. \n           Évelina se rassied à table à la place de Risette. \n       ANTONIN. \n       Vous n'avez jamais aimé ? . . . \n       RISETTE. \n       Oh .!  Si. \n       ANTONIN, avec douleur.  \n       Vraiment .!  Qui cela ? \n       RISETTE. \n       Un brave garçon qui demeurait à côté de chez mon père, et qui était déjà un homme quand je n'étais encore qu'une petite fille.  C'est lui qui me défendait. \n       ANTONIN. \n       Et contre qui ? . . . \n       RISETTE. \n       Mon père s'était remarié. . .  et j'étais battue plus souvent qu'à mon tour ; quand je m'attendais à une scène, j'allais trouver mon pauvre Valentin.  Il venait avec moi : ma belle-mère n'osait pas frapper si fort quand il était là.  Il pleurait quand j'avais les yeux rouges. . .  Il me consolait, et nous finissions par rire ensemble.  Ah .!  Nous avons fait de bonnes parties de rire .!  C'est lui qui m'a appris le peu que je sais. . .  Il travaillait la nuit en cachette, le brave garçon, pour acquitter mes frais d'apprentissage .! . . .  C'était lui qui était mon père, ma mère, et toute ma famille .! \n       ANTONIN. \n       Et vous l'aimiez ? . . . \n       RISETTE. \n       Oh .!  Oui, je l'aimais bien .! \n       ANTONIN.  \n       D'amour ? \n       RISETTE. \n       D'amour. . .  Je n'en sais rien, mais d'une vraie, profonde et éternelle amitié. . .  Il me fit jurer que je ne me marierais jamais avec un autre qu'avec lui. \n       ANTONIN. \n       Ah .!  Mon Dieu .! \n       ÉVELINA, le verre à la main.  \n       Je vous demande un peu ce que ça nous fait ? . . .  On ne conte pas ces choses-là après dîner, ça trouble la digestion. \n       ANTONIN. \n       Et vous tiendrez ce serment ? . . . \n       RISETTE. \n       Je l'aurais tenu ; mais tout est fini. \n       ANTONIN. \n       Il est mort ? . . . \n       RISETTE. \n       [Note : Guerre de Crimée : Guerre entre la Russie et une coalition composée du Royaume de Sardaigne, le Royaume-Uni, L'Empire Ottoman et la France.   (1853-1856)]Le pauvre garçon a eu un mauvais numéro : il a fallu partir .!  Il est allé en Crimée. . .  Il m'écrivait quelquefois, et moi, je priais bien fort pour lui .! . . .  Rien n'y a fait .!  Un boulet l'a emporté à l'assaut de Sébastopol .! . . .  Je ne sais pas même où est sa tombe. \n       ANTONIN, avec émotion. \n       Pauvre enfant .! \n       RISETTE. \n       Vous êtes bon .! \n       ÉVELINA. \n       À quoi ça sert-il de pleurer et de se tourner le sang ? . . .  Oui .!  Un boulet m'emporterait Jean Gigonet. . .  Dame .!  Je pleurerais dans les premiers moments. . .  mais, après cela, il faut se faire une raison, n'est-ce pas ? . . . \n       ANTONIN, avec impatience.  \n       Oui .!  Oui .!  C'est bon .! . . .    À Risette. Et depuis, vous n'avez jamais aimé ? . . . \n       ÉVELINA. \n       Elle ?  Elle n'a pas de coeur .! \n       ANTONIN, à part.  \n       Comme j'aurais du plaisir à la jeter par la fenêtre avec ses cinq millions .! \n       RISETTE.  \n       Elle a raison .!  Ces souvenirs me font mal .! . . .  Je ne dois plus songer à l'amour. \n       ANTONIN, avec chaleur.  \n       N'y plus songer, Mademoiselle, n'y plus songer .! . . .  Croyez-le bien, il est encore ici-bas des coeurs dignes d'apprécier tant de candeur et de grâce. \n       ÉVELINA, bas, le pinçant.  \n       Qu'est-ce que vous dites donc là ? . . . \n       ANTONIN, à part.  \n       Aie .!  C'est juste .! . . .    Montrant Évelina.  Je répète ce que vous disiez tout à l'heure, Mademoiselle : C'est un ange, me disiez-vous. . . \n       ÉVELINA. \n       C'est inutile de le répéter .! \n       ANTONIN. \n       Vous l'avez dit .! . . .  Ne m'avez-vous pas conté que c'était elle qui vous avait veillée, soignée, sauvée ? \n       ÉVELINA, le pinçant.  \n       Taisez-vous .!    Haut. C'est bon, mon Dieu, c'est bon .! \n       ANTONIN. \n       Laissez-moi lui exprimer ma reconnaissance des soins qu'elle vous a donnés ; laissez-moi lui dire ce que j'ai au fond du coeur pour elle. . .   Évelina le pince. Et pour vous.!  Que vous êtes heureuse .!  Votre vie se passe près d'elle, vous la voyez tous les jours .! . . .   Évelina le pince et se lève. Je crois que je m'embrouille .! . . . \n       RISETTE. \n       Quelle drôle de figure vous faites .! \n       ANTONIN. \n       J'aime mieux vous voir ainsi gaie, souriante, heureuse .!  Le bonheur va si bien à votre charmant visage ?  Votre sourire laisse entrevoir, à travers des lèvres si vermeilles, une rangée de dents si blanches .! . . . \n       ÉVELINA, descendant entre eux.  \n       Monsieur .! . . . \n       ANTONIN, reprenant.  \n       Aussi blanche que les dents de mademoiselle .! . . .  Votre rire a un éclat argentin comme le son de votre voix. \n       ÉVELINA. \n       Monsieur.! . . . \n       ANTONIN. \n       Et de la voix de Mademoiselle .!   À part.  Cette position est stupide, il faut absolument choisir .! . . .   Il semble prendre une résolution, s'avance vers Risette et avec beaucoup de respect. Mademoiselle Risette. . . \n       LE PORTIER, paraissant.  \n       Mam'selle Risette. . . \n       RISETTE, à part.  \n       Quel dommage .!    Haut.  Qu'est-ce que vous voulez ? . . . \n       LE PORTIER. \n       La lettre .! . . . \n       RISETTE, allant à lui.  \n       La lettre d'Amérique .!  Donnez .!   Le portier sort. \n       ÉVELINA, bas à Antonin.  \n       Qu'est-ce que vous alliez donc lui dire ? . . . \n       ANTONIN, passant derrière elle.  \n       Vous m'ennuyez .! \n       ÉVELINA. \n       Monsieur .!  Vous êtes un. . .  pas grand'chose. \n       ANTONIN.  \n       Bien .!  bien .!  bien .!   À part. Décidément j'aime mieux l'autre .! . . .  Quel plaisir j'aurais à lui dire : il y a cinq millions pour vous dans cette lettre, je ne veux ni de vous, ni de vos cinq millions .! \n       RISETTE. \n       You.!  you, you ? . . . \n       ÉVELINA. \n       You .!  Ah .!  C'est de l'anglais, ça veut dire : aime .! \n       ANTONIN. \n       Comment ? \n       ÉVELINA. \n       J'ai connu un petit Anglais qui médisait toujours : I love you : I, je; love, vous ; you, aime .!  Je vous aime .!  Il m'aimait .! \n       RISETTE.  \n       Savez-vous l'anglais, Monsieur ? . . . \n       ANTONIN. \n       Un peu, Mademoiselle, trente leçons à deux francs le Cachet ; je déchiffre.   Elle lui donne la lettre, il lit tout bas à part. C'est bien cela, Louise Taboureau .!  Cinq millions ; le chiffre y est .! \n       RISETTE et ÉVELINA, curieusement. \n       Eh bien ? \n       ANTONIN. \n       Je cherche à traduire. . .  que faite ?  Cinq millions, c'est tentant ; mais cette petite Risette est si jolie .!  Et tant de grâce .!  Et tant de coeur .!  Et pas de Gigonet .! \n       RISETTE, à Évelina.  \n       Comme il a l'air agité .!  Qu'y a-t-il ? \n       ANTONIN. \n       Ah .!  Tant pis, une chaumière et son coeur.   Il va prendre la main de Risette. Risette, écoutez-moi, j'ai vingt-quatre ans, je suis d'une bonne famille, et ne suis point un méchant garçon. . . \n       ÉVELINA. \n       Tout cela ne nous dit pas ce qu'il y a dans la lettre. \n       RISETTE. \n       Tu interromps toujours. . .  c'est ennuyeux.! \n       ÉVELINA. \n       Mais, ma chère Risette. . . \n       RISETTE, très sèchement.  \n       Après tout, les lettres que je reçois ne te regardent pas ? \n       ÉVELINA. \n       Il est vrai que ce sont tes affaires. \n       ANTONIN, très étonné. \n       Comment .!  Cette lettre est pour vous, Mademoiselle ? \n       RISETTE. \n       Oui, Monsieur.  Pardon, vous disiez tout à l'heure que vous aviez vingt-quatre ans ? . . . \n       ANTONIN. \n       Votre nom, Mademoiselle, je vous en supplie, votre nom de famille ? . . . \n       RISETTE. \n       De quel air vous me demandez cela .!  Louise Taboureau. \n       ANTONIN. \n       Perdu, à tout jamais perdu. \n       RISETTE, au comble de l'étonnement.  \n       Perdu ?  Que veut-il dire ? \n       ÉVELINA. \n       Je le crois un peu fou. \n       ANTONIN. \n       C'est fini .!  Je n'oserai plus .!  Mon Dieu .!  Mon Dieu .!   Il tombe sur une chaise à gauche. \n       RISETTE. \n       Mais qu'avez-vous ?  Monsieur ?  Cette lettre contient elle quelque malheur ? \n       ANTONIN. \n       Un grand malheur, plus grand que je ne saurais le dire. \n       RISETTE. \n       Vous me faites trembler. \n       ANTONIN. \n       Rassurez-vous, Risette.   Se reprenant. Mademoiselle, le malheur n'est pas pour vous. \n       RISETTE. \n       Pour qui, alors ? \n       ANTONIN. \n       Pour personne. \n       RISETTE. \n       Expliquez-vous,je vous en conjure. \n       ANTONIN. \n       Je ne le puis. \n       RISETTE. \n       Je le veux. \n       ANTONIN. \n       Vous ne me croiriez pas.   Se levant avec violence. Non, vous ne me croiriez pas, et le doute qui se glisserait dans votre coeur empoisonnerait ma vie tout entière.  Je ne pourrais plus vous regarder sans rougir ; j'espère que vous conserverez quelque souvenir de moi; je veux que ce souvenir soit pur, pur comme votre front, pur comme le fond de mon coeur. \n       RISETTE. \n       Je ne comprends rien à ce que vous me dites, Monsieur Antonin, mais je vois que vous souffrez, et je voudrais savoir de quel mal vous souffrez, pour le guérir si cela est possible. \n       ANTONIN. \n       Ah .!  Je n'en guérirai jamais, c'est mon plus cher espoir.   Il marche avec agitation. \n       ÉVELINA. \n       Y comprends-tu un mot ? . . . \n       RISETTE. \n       Peut-être.  Je vais descendre au second ; il y a un professeur qui me lira ma lettre : garde-le en attendant. \n       ANTONIN. \n       Adieu, Mademoiselle, adieu pour jamais. \n       RISETTE, près de la porte.  \n       Non, Monsieur, vous ne vous en irez pas ; j'ai moi-même à sortir un instant ; j'exige que vous m'attendiez. \n       ANTONIN. \n       Mademoiselle, je ne sais. . . \n       RISETTE. \n       Je le veux.  Au revoir. \n    \n    SCÈNE XI.  Évelina, Antonin. \n    \n    \n       ÉVELINA. \n         Elle va le prendre par le bras et l'amène en scène.  M'expliquerez-vous tout ce que cela signifie ? \n       ANTONIN. \n       Allez-vous-en à tous les diables .!  Tout cela est de votre faute.  On dit son nom aux gens; pourquoi ne m'avez vous pas dit votre nom ? \n       ÉVELINA. \n       Vous ne me l'avez pas demandé. \n       ANTONIN. \n       Est-ce qu'on a besoin de demander ces choses-là ? \n       ÉVELINA. \n       Dame.! \n       ANTONIN. \n       Comment vous appelez-vous donc ? \n       ÉVELINA. \n       Évelina Balochard. \n       ANTONIN. \n       Évelina .!  Peut-on s'appeler Évelina .!  Il y a, ma parole d'honneur, des parrains bien stupides. \n       ÉVELINA. \n       Ah çà .!  Monsieur, à qui en avez-vous ?  Est-ce moi qui suis allée vous chercher ?  Vous êtes venu ce matin. . . \n       ANTONIN. \n       J'étais une brute ce matin ; et vous qui n'avertissez pas : j'aurais dû m'en douter ; une fille qui mange des côtelettes aux cornichons, qui aime dans l'infanterie, qui connaît des cuisiniers .!  Faut-il avoir été bête .! . . . \n       ÉVELINA. \n       Si vous n'en voulez point, n'en dégoûtez pas les autres.  Qu'est-ce que tout cela ?  Il y a une heure vous étiez à mes genoux, vous me disiez que vous m'aimiez. . .   Elle va s'asseoir à gauche. \n       ANTONIN. \n       Moi, vous aimer ? . . .   Risette entre doucement et écoute sans se montrer. Moi, vous aimer ? . . .  Mais je n'aime et je n'aimerai jamais qu'une fille au monde, la plus aimable des filles, qui réunit toutes les grâces et toutes les vertus, qui joint au plus charmant visage la voix la plus enchanteresse, qui n'a qu'à se montrer pour enlever tous les coeurs : je n'ai passé qu'une heure avec elle, et j'en suis amoureux pour la vie. \n       ÉVELINA, sèchement.  \n       Je n'aime pas qu'on parle ainsi de mes amies devant moi.  Allez lui dire ça à elle-même si vous voulez. \n       ANTONIN. \n       Eh .!  Le puis-je ?  Voudra-t-elle me croire ?  Aurai-je la pudeur de lui déclarer un amour qu'elle soupçonnera d'être intéressé ? . . . \n       ÉVELINA. \n       Intéressé ? . . .  Elle n'a pas le sou. \n       ANTONIN. \n       Elle a cinq millions .! \n       ÉVELINA. \n       Cinq millions .! \n    \n    SCÈNE XII.  Risette, Évelina, Augustin. \n    \n    \n       RISETTE. \n       Eh bien .!  On se boude par ici ? \n       ÉVELINA, allant à elle.  \n       Est-ce que c'est vrai que tu es. . .  que vous êtes millionnaire ? \n       RISETTE, riant. \n       Qui t'a dit cela ? \n       ÉVELINA. \n       C'est monsieur. \n       ANTONIN, d'un air forcé.  \n       Permettez-moi, Mademoiselle, de vous féliciter du bonheur qui vous arrive : croyez bien que je suis désolé. . .  Enchanté, je veux dire. . . \n       RISETTE.  \n       Ne me félicitez pas, Monsieur ; il est fort probable que vous ne savez guère l'anglais et que vous avez mal lu ma lettre : il y est, en effet, question de millions ; mais ces millions ne sont pas pour moi. \n       ANTONIN, avec joie.  \n       Comment ? \n       RISETTE, très simplement.  \n       Mon cher oncle était négociant, il a fait une faillite de cinq millions et il en est mort.  Je suis sa seule héritière, et l'on me propose tout simplement d'accepter l'héritage. \n       ANTONIN. \n       Est-il possible .! \n       RISETTE. \n       Rassurez-vous,je refuse, j'ai assez de mes dettes sans me charger encore des dettes de mon oncle. \n       ANTONIN. \n       Vous avez des dettes, quel bonheur .! \n       RISETTE. \n       Comment, monsieur, quel bonheur .! . . . \n       ANTONIN. \n       Oui, ma petite Risette ; il faut que je vous ouvre mon coeur, j'ai un aveu à vous faire. \n       RISETTE, à part.  \n       Enfin .! \n       ANTONIN.  \n       Je suis venu ici dans une intention mauvaise. \n       RISETTE, l'interrompent. \n       Je ne veux pas le savoir. \n       ANTONIN. \n       Eh bien, je vous aime, Risette, je vous aime comme un fou ; j'ai peu de chose, mais ce peu est à vous, comme mon coeur.  Vous êtes une bonne fille ; voulez-vous d'un honnête et loyal garçon ? \n       RISETTE. \n       On se met à genoux, Monsieur. \n       ANTONIN. \n       Oui, ma petite Risette, à deux genoux devant toi, je voudrais passer ma vie comme cela. \n       RISETTE. \n       Cela serait fatigant.   Lui donnant la main. Il vaut mieux vivre à côté des gens .! \n       ANTONIN. \n       Chère petite femme.! \n       RISETTE. \n       Vous êtes heureux ? . . . \n       ANTONIN. \n       Si je le suis .! \n       RISETTE. \n       Eh bien, il faut que tout le monde le soit. . .  Évelina .! \n       ÉVELINA, d'un air boudeur. \n       Quoi ? . . . \n       RISETTE. \n       Combien te faudrait-il pour épouser Gigonet ? \n       ÉVELINA. \n       Dame .!  Il me faudrait. . .  Il me faudrait. . .  Qu'est-ce ça te fait ? \n       RISETTE. \n       Dis toujours. \n       ÉVELINA. \n       Est-ce que je sais .! \n       RISETTE. \n       Te faudrait-il dix mille francs, vingt mille francs, trente mille francs ? . . . \n       ÉVELINA. \n       Ah ça .!  C'est vrai que tu as des milles et des cents ? \n       RISETTE, gaiment. \n       Mais oui .!   Très tendrement à Antonin. Oui, mon ami,, je suis . . .  Nous sommes riches . . .  Très riches. . . \n       ANTONIN. \n       Que m'importe maintenant .! \n       RISETTE. \n       Très riche. . .  et très heureux, ce qui vaut mieux encore .! . . . Les mauvais jours ont fini :Dieu d'un sourire a béniLa mansarde .! Pour que nous goûtions tous deuxLe bonheur qu'aux amoureux\n         Sa main garde ;Pour qu'à mon coeur comme au sienCe jour ne rappelle rienQu'il regrette .! Ah .!  Messieurs, point de sifflet\n         Mais, à ce dernier couplet,Mon bonheur sera completSi vous avez fait Risette. \n ==================================================",
        "Interrogatives": [
            "Quelle heure est-il à ma pendule ?",
            "Qu'est-ce qu'on pourrait bien brûler ici ?",
            "Qu'entendez-vous par là, ma chère Évelina ?",
            "Et où irons-nous ?",
            "Crois-tu qu'il va pleuvoir des pièces de cent sous ?",
            "Pourquoi pas ?",
            "Il y avait des billets de mille dedans ?",
            "Louison ?",
            "Toi ?",
            "Et pourquoi pas ?",
            "Que demandez-vous, monsieur ?",
            "Serais-je assez heureux pour que vous comptassiez les moments que j'ai à passer auprès de vous ?",
            "De me connaître ?",
            "Pardon, mademoiselle, avez-vous déjeuné?",
            "Voulez-vous me permettre de faire monter à déjeuner dans cette chambre ?",
            "Voulez-vous dicter le menu ?",
            "Pour trois ?",
            "Qui ça, Risette ?",
            "Nous disons donc côtelettes aux cornichons pour trois ; et puis ?",
            "Pour deux ?",
            "Pour trois ; et puis ?",
            "Fromage : quel fromage ?",
            "D'Italie, qu'en dites-vous ?",
            "Et le vin ?",
            ". .  C'est tout ?",
            "Qu'est-ce que vous venez faire chez nous ?",
            "Mademoiselle Risette, sans doute ?",
            "A-t-on jamais vu ? .",
            "Une fois, deux fois, trois fois, me direz vous ce que vous êtes venu faire chez nous ?",
            "Personne ne peut nous entendre ?",
            "Monsieur est peut-être l'aveugle du Pont des Arts ?",
            "Est-ce qu'il en faut, du temps, pour voir combien vous êtes gentille ?",
            "Ce n'est pas pour me conter tout ça que vous avez grimpé mes cinq étages ?",
            "Que n'oublierait-on pas auprès de vous ? .",
            "Il est très bien, ce monsieur ; mais qu'est-ce qu'il venait faire ici ? .",
            ". .  À quoi ai-je pensé ? .",
            ". .  Qu'est-ce que va dire Évelina ? .",
            "Qu'as-tu ?",
            "Qui est ce monsieur ?",
            "Il ne te l'a pas dit ? .",
            ". .  En es-tu bien sûre ? .",
            "Et tu as accepté ?",
            "Tu n'as peut-être pas faim, toi ?",
            "Si Gigonet savait ça ? .",
            "Comment, mademoiselle ? .",
            "Vous offrirai-je une côtelette ? .",
            "Monsieur n'a peut-être pas l'habitude de trinquer ?",
            "Il y a longtemps que vous vivez avec Mademoiselle Risette ?",
            "Mademoiselle ?",
            "Qu'est-ce qui vous prend ?",
            "C'est pour le bon motif ? .",
            "Pouvez-vous en douter, mademoiselle ? .",
            "Mariée ?",
            "Qu'est-ce que c'est que ça, Jean Gigonet ? .",
            "Pourquoi ? .",
            "Pourquoi ? .",
            "Monsieur, Risette ? .",
            ". .  Où peut-elle être ?",
            "Allons, mets-toi à table ; veux-tu des côtelettes ?",
            "Où sont les côtelettes ?",
            "Et cette lettre, vous l'avez ?",
            "Ange, que feriez-vous ?",
            "Et Gigonet, qu'en ferions-nous ?",
            "Vous avez beaucoup souffert ?",
            "Quelle chanson ?",
            "Mais pourquoi mouiller ses yeux ?",
            "Vous n'avez jamais aimé ? .",
            "Qui cela ?",
            "Et contre qui ? .",
            "Et vous l'aimiez ? .",
            "D'amour ?",
            "Je vous demande un peu ce que ça nous fait ? .",
            "Et vous tiendrez ce serment ? .",
            "Il est mort ? .",
            "À quoi ça sert-il de pleurer et de se tourner le sang ? .",
            ". .  mais, après cela, il faut se faire une raison, n'est-ce pas ? .",
            "Et depuis, vous n'avez jamais aimé ? .",
            "Elle ?",
            "Qu'est-ce que vous dites donc là ? .",
            ". .  Ne m'avez-vous pas conté que c'était elle qui vous avait veillée, soignée, sauvée ?",
            "Le bonheur va si bien à votre charmant visage ?",
            "Qu'est-ce que vous voulez ? .",
            "Qu'est-ce que vous alliez donc lui dire ? .",
            "you, you ? .",
            "Comment ?",
            "Savez-vous l'anglais, Monsieur ? .",
            "Eh bien ?",
            ". .  que faite ?",
            "Qu'y a-t-il ?",
            "Après tout, les lettres que je reçois ne te regardent pas ?",
            "Cette lettre est pour vous, Mademoiselle ?",
            "Pardon, vous disiez tout à l'heure que vous aviez vingt-quatre ans ? .",
            "Votre nom, Mademoiselle, je vous en supplie, votre nom de famille ? .",
            "Perdu ?",
            "Que veut-il dire ?",
            "Mais qu'avez-vous ?",
            "Monsieur ?",
            "Cette lettre contient elle quelque malheur ?",
            "Pour qui, alors ?",
            "Y comprends-tu un mot ? .",
            "M'expliquerez-vous tout ce que cela signifie ?",
            "On dit son nom aux gens; pourquoi ne m'avez vous pas dit votre nom ?",
            "Est-ce qu'on a besoin de demander ces choses-là ?",
            "Comment vous appelez-vous donc ?",
            "Monsieur, à qui en avez-vous ?",
            "Est-ce moi qui suis allée vous chercher ?",
            "Qu'est-ce que tout cela ?",
            "Moi, vous aimer ? .",
            "Moi, vous aimer ? .",
            "Le puis-je ?",
            "Voudra-t-elle me croire ?",
            "Aurai-je la pudeur de lui déclarer un amour qu'elle soupçonnera d'être intéressé ? .",
            "Intéressé ? .",
            "On se boude par ici ?",
            ". .  que vous êtes millionnaire ?",
            "Qui t'a dit cela ?",
            "Comment ?",
            "Vous êtes une bonne fille ; voulez-vous d'un honnête et loyal garçon ?",
            "Vous êtes heureux ? .",
            "Quoi ? .",
            "Combien te faudrait-il pour épouser Gigonet ?",
            ". .  Qu'est-ce ça te fait ?",
            "Te faudrait-il dix mille francs, vingt mille francs, trente mille francs ? .",
            "C'est vrai que tu as des milles et des cents ?"
        ]
    }
]